"LANGUAGE" = "en";

/* No comment provided by engineer. */
"<name> is in an emergency situation. Click on the link to see where I am. <URL>" = "<name> is in an emergency situation! Find the location here.\n<URL>\nLat,Lng <latitude>,<longitude>";

"<name> has canceled the alert. Find the location here" = "<name> has canceled the alarm. Find the location here.\n<URL>\nLat,Lng <latitude>,<longitude>";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Accepted by: " = "Accepted by ";

/* No comment provided by engineer. */
"Accepted: " = "Accepted ";

/* GroupsViewController titleForHeaderInSection */
"Active group" = "ACTIVE GROUPS";

/* No comment provided by engineer. */
"Active WiFi" = "Active WiFi";

"Accuracy" = "Accuracy";

"Add beacon" = "Add beacon";

"Add Flic" = "Add Flic";

/* No comment provided by engineer. */
"Address" = "Address";

"Add contact" = "Add contact";

"Action plan" = "Action plan";

/* No comment provided by engineer. */
"Age" = "Age";

"Alarm closed" = "Alarm closed";

"Alarm end" = "%@ has canceled the alert.";

"Alarm type" = "Alarm type";

/* No comment provided by engineer. */
"Alert message" = "ALERT MESSAGE";

"ALERT_SOURCE_BUTTON" = "App button";
"ALERT_SOURCE_MANDOWN" = "Man down";
"ALERT_SOURCE_TIMER" = "Timer alarm";
"ALERT_SOURCE_PEBBLE" = "Pebble";
"ALERT_SOURCE_EXTERNAL_BUTTON" = "External button";
"ALERT_SOURCE_WEB" = "Web";
"ALERT_SOURCE_TWILIO" = "Phone call/SMS";

"Alerty Emergency call" = "Alerty alarm";

"Alerty just got better! A new version is available." = "Alerty just got better! A new version is available.";

/* No comment provided by engineer. */
"Allows you to use the follow me functionality" = "Allows you to use the follow me functionality";

"A new verification code were sent to you." = "A new verification code were sent to you.";

"An alarm has been activated" = "An alarm has been activated.";

"An alarm will be activated within 30 seconds." = "An alarm will be activated within 30 seconds. Enter your authorization code to cancel the count down.";

"Answer" = "Answer";

/* No comment provided by engineer. */
"Are you sure you want to buy credit(s)?" = "Are you sure you want to buy credit(s)?";

/* Are you sure? */
"Are you sure?" = "Are you sure?";

"Ask to add networks" = "Ask to add networks";

"Back" = "Back";

"Bluetooth is OFF" = "Bluetooth is OFF";

/* No comment provided by engineer. */
"Call" = "Voice call";

"Call HELP24" = "Call HELP24";

/* Cancel */
"Cancel" = "Cancel";

"Cannot add yourself as contact" = "You can't add yourself as a contact.";

"Cannot connect to server.\nRetrying" = "Cannot connect to server.\n\nRetrying\n\nAlarms will be sent through SMS.";

"Click the Flic you want to add once" = "Click the Flic you want to add once";

"Close" = "Close";

"CLOSE" = "CLOSE";

/* No comment provided by engineer. */
"Communication" = "Communication";

/* GroupsViewController titleForHeaderInSection */
"Company groups" = "Company groups";

/* No comment provided by engineer. */
"Configuration successful!" = "Configuration successful!";

/* Confirmation */
"Confirmation" = "Confirmation";

"Connected" = "Connected";

"Connection is lost!\nYour Pebble is out of range." = "Connection is lost!\nYour Pebble is out of range or check the Bluetooth settings.";

"Connection is lost!" = "Connection is lost!";

/* Contact already on list. */
"Contact already on list." = "Contact already on list.";

/* contacts */
"contacts" = "contacts";

/* No comment provided by engineer. */
"Continue" = "Continue";

"Couldn't find any flics" = "Couldn't find any flics";

"Couldn’t find any new Flics" = "Couldn’t find any new Flics";

/* No comment provided by engineer. */
"Create" = "Create";

/* GroupsVC bubble text */
"Create a new group by pressing this button." = "Create a new group by pressing this button.";

/* No comment provided by engineer. */
"Create account" = "Create account";

/* No comment provided by engineer. */
"Create group" = "Create group";

/* No comment provided by engineer. */
"Current amount:" = "Current amount:";

"days left" = "%d day(s) left of Premium";

"Default" = "Company group";

/* No comment provided by engineer. */
"Delete AP?" = "Delete AP?";

"Details" = "Update";

"Description" = "Description";

"Discrete mode" = "Discreet mode";
"Discrete mode will disable notifications" = "Discreet mode will disable notifications.";

"Display a request to save the current access point that the phone is connected to." = "Display a request to save the current access point that the phone is connected to.";

"Distance: %.2fm" = "Distance: %.2fm";

/* No comment provided by engineer. */
"Do you really want to delete your friend?" = "Do you really want to delete your friend?";

/* No comment provided by engineer. */
"Do you really want to remove this contact?" = "Do you really want to remove this contact?";

"Do you you want to save this access point to improve your indoor location?" = "Do you you want to save this access point to improve your indoor location?";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"End" = "End";

/* No comment provided by engineer. */
"%@ Alerty app is now connected to facebook" = "%@ Alerty app is now connected to facebook";

/* SOS message was sent to your contact. */
"Emergency message was sent to your contacts." = "Emergency message was sent to your contacts.";

/* SOS message was sent to your friends. */
"Emergency message was sent to your friends." = "Emergency message was sent to your friends.";

"ended the call" = " ended the call";

/* WifiApInfo bubble */
"Enter a detailed description of where the wireless network is located. This will be displayed in addition to the address." = "Enter a description of where the wireless network is located. This will be displayed in addition to the address.";

/* No comment provided by engineer. */
"Enter a name for the group" = "Enter a name for the group.";

/* No comment provided by engineer. */
"Enter your name and PIN-code" = "Enter your name and authorization code";

/* No comment provided by engineer. */
"Enter your PIN-code" = "Enter your authorization code";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Failed to change company name." = "Failed to change company name.";

/* Failed to save username. */
"Failed to save username." = "Failed to save username.";

"Find my lost phone" = "The connection between your Flic and the phone is working.";

"Feedback" = "Feedback";

/* No comment provided by engineer. */
"Female" = "Female";

"FLIC_INFO" = "When the app is in search mode, make sure your physical Flic is very close to this device and that you click it once so that is starts broadcasting. You have 10 seconds to to this.\n\nIf you still have trouble finding your new Flic make sure it is in Public Mode. You can enable Public Mode on your Flic by holding it down for 7 seconds.";

"FLIC_INSTALL" = "Go to https://start.flic.io to get started with Flic";

"Found new Flic, connecting" = "Found new Flic, connecting";

"For example, allergies, diabetes, epilepsy, infections, blood pressure, etc." = "For example, allergies, diabetes, epilepsy, infections, blood pressure, etc.";

/* No comment provided by engineer. */
"Free slot" = "Free slot";

/* friends */
"friends" = "friends";

"Follow me is active" = "Follow me is active";
"Follow me has a follower!" = "Follow me has a follower!";

/* No comment provided by engineer. */
"Full name" = "Full name";

/* No comment provided by engineer. */
"General information" = "GENERAL INFORMATION";

"Get Premium here" = "Get Premium here";

/* No comment provided by engineer. */
"Getting Started" = "Getting Started";

/* GroupsViewController titleForHeaderInSection */
"Groups" = "INACTIVE GROUPS";

/* No comment provided by engineer. */
"Headset" = "Accessories";

/* No comment provided by engineer. */
"Headset test mode!" = "Headset test mode!";

"HELP24 Sweden" = "020-931931 (Sweden only)";

/* No comment provided by engineer. */
"Hi,\nI would like your attention for a little while!\nHere's a link to a map where you can follow my current position: " = "Hello, I would like to have your attention because I don't feel safe. Please press the link to see my position on the map. ";

/* No comment provided by engineer. */
"Hold Play/Pause for 3 sec to test that your headset works with Alerty." = "Please use your accessory to test the functionality with Alerty.";

/* No comment provided by engineer. */
"ICE-numbers" = "ICE-contacts (In Case of Emergency)";

"I am using Alerty!" = "I am using Alerty!";

"i.e street number" = "i.e street number";

/* No comment provided by engineer. */
"ID" = "ID";

/* No comment provided by engineer. */
"In-App Purchases" = "Get Premium";

"Incoming call from %@" = "Incoming call from %@";

/* No comment provided by engineer. */
"Incorrect password." = "Incorrect password.";

/* No comment provided by engineer. */
"Indoor locationing" = "Indoor locationing";

/* InfoViewController title */
"Info" = "Manual";

/* No comment provided by engineer. */
"Insufficient credits!" = "Insufficient credits!";

"Invite message" = "I would like to recommend the personal safety app Alerty. Register with the following referral code, it will give both of us 1 out of 5 points needed to get Premium for free! Until then, you can use Alerty Premium free for 7 days or buy it directly via in-app purchase.\nReferral code: %@\nDownload it from here: http://getalerty.com/download.php\nRead more here: getalerty.com";

/* No comment provided by engineer. */
"It costs one credit to add a friend." = "It costs one credit to add a friend.";

"Level" = "Level";

"Location" = "Location";

/* Login */
"Login" = "Login";

/* Login or buy a subscription? */
"Login or buy a subscription?" = "Login or buy a subscription?";

/* No comment provided by engineer. */
"Male" = "Male";

/* No comment provided by engineer. */
"Man down" = "Man down";

"Missed call from" = "Missed call from ";

/* No comment provided by engineer. */
"Enable Man down requires the auto screen lock is disabled?" = "Continued use of Man down in the background can dramatically decrease battery life.";

/* No comment provided by engineer. */
"Enable Motion activation requires the auto screen lock is disabled?" = "Enable Motion activation requires the auto screen lock is disabled.";

"Make a voice call or a video call?" = "Make a voice call or a video call?";
"Make a voice call?" = "Make a voice call?";

"Make sure your Flic is within reach when you click it" = "Make sure your Flic is within reach when you click it";

"Map" = "Map";

"Motion activation" = "Motion activation";

"Motion sensitivity" = "Motion sensitivity";

/* Name */
"Name" = "Name";

/* No comment provided by engineer. */
"Name and PIN-code:" = "NAME AND AUTHORIZATION CODE";

/* No comment provided by engineer. */
"Name: " = "Name: ";

/* No comment provided by engineer. */
"Network communication error occured." = "Network communication error occured.";

/* No comment provided by engineer. */
"Next" = "Next";

"New access point" = "New access point";

/* No */
"No" = "No";

"No data connection enabled.\nCheck the settings." = "No data connection enabled.\n\nCheck the settings.\n\nAlarms will be sent through SMS.";

"No internet connection" = "No internet connection. In case of alarm activation, a message window with an alarm message will appear on your iPhone. Press \"Send\" to send the alarm.";

/* No comment provided by engineer. */
"No position added" = "No position added";

"Not connected" = "Not Connected";

"Not yet a user of Alerty" = "Not yet a user of Alerty";

"Open" = "Open";

/* OK */
"OK" = "OK";

"Personal" = "Personal";

/* No comment provided by engineer. */

"Phone number:" = "Phone number";

"Please select a number" = "Please select a number";

/* PIN-code
   Pincode */
"PIN-code" = "Authorization code";

"PHONENUMBER_ALREADY_EXISTS" = "The entered number is already used for another Alerty account. By proceeding you accept that the old account will be disabled.";
"PHONENUMBER_ALREADY_EXISTS_PROCEED" = "Proceed";

/* Play movie */
"Play movie" = "Play movie";

/* No comment provided by engineer. */
"Please check that the headset is working and that the Bluetooth is enabled and try again." = "Please check that the accessoriy is turned on and connected to the phone.";

"Please enter PIN-code to cancel Timer alarm!" = "Please enter authorization code to cancel Timer alarm!";

"Please enter PIN-code to cancel Follow me!" = "Please enter authorization code to cancel Follow me!";

"Please enter PIN-code to cancel Man down!" = "Please enter authorization code to cancel Man down!";

/* No comment provided by engineer. */
"Please select another email address." = "Please select another email address.";

/* No comment provided by engineer. */
"Please select another user name." = "Please select another user name.";

/* No comment provided by engineer. */
"Preactivation" = "Preactivation";

"Premium subscription has expired" = "The trial period has expired!";

"Press the test button again if you want to test motion sensitivity." = "Press the test button again if you want to test motion sensitivity.";

/* Purchase canceled. */
"Purchase canceled." = "Purchase canceled.";

/* No comment provided by engineer. */
"Purchase Confirmation!" = "Purchase Confirmation!";

/* Purchase failed. */
"Purchase failed." = "Purchase failed.";

/* No comment provided by engineer. */
"Purchase/restore failed." = "Purchase/restore failed.";

/* No comment provided by engineer. */
"Push Not. Register Error" = "Push Not. Register Error";

/* No comment provided by engineer. */
"Ready" = "Ready";

/* No comment provided by engineer. */
"Registration/Log in" = "Registration/Log in";

"Reject" =  "Decline";

"rejected the call" = "rejected the call";

"Save" = "Save";

"Save to company" = "Save to company";
"Save to private" = "Save to private";

/* No comment provided by engineer. */
"Saved positions" = "Saved positions";

"Scan" = "Scan";

"Scans the vicinity for beacons. Select and give each of them a name and a position." = "Scans the vicinity for beacons. Select and give each of them a name and a position.";

"Screen lock" = "Screen lock";

"Searching for new Flics" = "Searching for new Flics";

"Select a beacon" = "Select a beacon";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Settings updated" = "Settings updated";

/* No comment provided by engineer. */
"Sex" = "Sex";

"Shake your phone to test the motion sensitivity" = "Shake your phone to test the motion sensitivity";

"Share to Facebook" = "Share to Facebook";
"Share your alert on your Facebook page" = "Share your alert on your Facebook page.";

/* Show map */
"Show map" = "Show map";

/* No comment provided by engineer. */
"Slide to cancel" = "Slide to cancel";

/* No comment provided by engineer. */
"SOS Alarm" = "SOS Alarm";

"Software Update" = "Software Update";

/* No comment provided by engineer. */
"Specify name and PIN-code" = "Specify name and suthorization code";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Step %d" = "Step %d";

/* Subscribe */
"Subscribe" = "Subscribe";

"Tap and hold the screen" = "\nTap and hold the screen for 3 seconds to activate an alarm.\n\n \
Swipe to the right and enter your PIN code to cancel the screen lock.";

"Tap to add Flic" = "Tap to add Flic";

/* TermsOfServiceViewController title */
"Terms of service" = "Terms of service";

"Test mode!" = "Test mode!";

/* No comment provided by engineer. */
"That email is not registered in our database. Please check your spelling or register a new account." = "That email is not registered in our database. Please check your spelling or register a new account.";

/* No comment provided by engineer. */
"That ID is not registered in our database. Please check your spelling or ask the administrator for help." = "That ID is not registered in our database. Please check your spelling or ask the administrator for help.";

/* No comment provided by engineer. */
"The application can not connect to server, please try again later." = "The application can not connect to server, please try again later.";

"The entered code was accepted." = "The entered code was accepted.";
"The entered code is invalid. Please try again." = "The entered code is invalid. Please try again.";

"The information below is displayed on the screen to give you quick and right help if an emergency should arise." = "The information below will be displayed on the screen and shared with contacts when an alarm is activated.";

/* No comment provided by engineer. */
"The mobile phone number must be in international format (e.g. +46708123456). Please change the number." = "The mobile phone number must be in international format (e.g. +46708123456). Please change the number.";

"The specified account and/or the password is incorrect." = "The specified account and/or the password is incorrect.";

/* No comment provided by engineer. */
"The test was canceled." = "The test was canceled.";

/* No comment provided by engineer. */
"The test was successful!" = "The test was successful!";

/* No comment provided by engineer. */
"There was no friend to send alert to, the alert was stopped." = "There was no friend to send alert to, the alert was stopped.";

"This can take a few seconds" = "This can take a few seconds";

/* IndoorLocationingVC bubble */
"This is the WiFi you're currently connected to. The description and position of it will be displayed in the alerts you send." = "You're currently connected to this WiFi. The description and position of it will be displayed in the alerts you send.";

/* No comment provided by engineer. */
"Time canceled: " = "Time canceled ";

/* No comment provided by engineer. */
"Time sent: " = "Activated ";

/* No comment provided by engineer. */
"To be able to activate an alert in Alerty you must add a friend from your contact list. To add friends, go to Settings. It's highly recommended to read up on how Alerty works, which you can do in the Info-view." = "To be able to activate an alert in Alerty you must add a friend from your contact list. To add friends, go to Settings. It's highly recommended to read up on how Alerty works, which you can do in the Info-view.";

/* IndoorLocationingVC bubble */
"To get a more accurate position when indoors, add the position of the WiFi you're currently connected to here." = "To get a more accurate position when indoors, add the position of the WiFi you're currently connected to here.";

/* IndoorLocationingVC bubble */
"To use indoor positioning you must be connected to a WiFi." = "To use indoor positioning you must be connected to a WiFi.";

"Tracking" = "Tracking";

"TRY AGAIN" = "TRY AGAIN";

"Turn on Bluetooth and try again." = "Turn on Bluetooth and try again.";

"Unsaved beacon - %@" = "Unsaved beacon - %@";

/* No comment provided by engineer. */
"Unspecified" = "Unspecified";

/* No comment provided by engineer. */
"UnsuccessfulTest" = "Unsuccessful test";

"Upgrade" = "Upgrade";

/* Headset bubble text */
"Use this button to make sure your headset is correctly set up" = "Use this button to make sure your headset is correctly connected.";

/* No comment provided by engineer. */
"User settings" = "User settings";

"Verify Number" = "Verify Number";


"Video call" = "Video call";
"Video call from" = "Video call from ";

"View" = "View";

"Waiting for address" = "Waiting for address";

/* AdminCreatedEmail */
"We have created an administrator account for your group-ID at http://alerty.eu/business.php. You can login with the following credentials:\nUsername: <adminName>\nPassword: <adminPass>\n\nYou can change your password on the website.\n\nRegards,\nAlerty" = "We have created an administrator account for your group-ID at http://alerty.eu/business.php. You can login with the following credentials:\nUsername: <adminName>\nPassword: <adminPass>\n\nYou can change your password on the website.\n\nRegards,\nAlerty";

/* No comment provided by engineer. */
"What's your relation to this contact? (i.e wife, brother)" = "What's your relation to this contact? (i.e wife, brother)";

/* Wrong company. */
"Wrong company." = "Wrong company.";

/* Yes */
"Yes" = "Yes";

"Your route will be temporarily stored in the phone memory to be displayed if the alert is activated." = "Your route will be temporarily stored in the phone memory to be displayed if the alert is activated.";

"You can buy a new subscription in Settings / In-App purchase" = "Upgrade to Alerty Premium via Settings > Get Premium";

"You can now make and receive video calls. Your number is used to easier connect you and your contacts." = "You can now make and receive video calls. Your number is used to easier connect you and your contacts.";

/* No comment provided by engineer. */
"You do not have credit to add new friend." = "You do not have credit to add new friend.";

/* GroupsVC bubble text */
"Your alerts are sent to contacts in the active group. To change the active group, drag and drop a cell from below to this position using the icon to the right." = "Your alerts are sent to contacts in the active group. To change the active group press edit and then drag and drop a group by using the icon to the right.";

"Your device is connected to the phone and is working with Alerty." = "Your device is connected to the phone and is working with Alerty.";

/* No comment provided by engineer. */
"Your emergency message was accepted by %@." = "Your emergency message was accepted by %@.";

"Your Flic is in Private Mode" = "Your Flic is in Private Mode";




"FOLLOW_ME_MESSAGE" = "Hi. I feel unsafe. Please follow my location on the map:";

"URL_MANUAL" = "http://www.getalerty.com/en/front-page-en/support/faq/";

"Personal information" = "Personal information";

"Verify phone number" = "Verify phone number";

"Sign in" = "Sign in";
